Tekla.Structures.DrawingInternal.dotGrPour_t


Tekla.Structures.DrawingInternal.dotGrPour_t.ModelObject


Tekla.Structures.DrawingInternal.dotGrPour_t.PourAttributes


Tekla.Structures.DrawingInternal.dotGrPour_t.ToStruct(Tekla.Structures.Drawing.PourObject)


Tekla.Structures.DrawingInternal.dotGrPour_t.FromStruct(Tekla.Structures.Drawing.PourObject)
